{
    "site":{
        "name": "HOW I MET MY SERIE",
        "name2": "HIMMS",
        "slogan": "Vos séries fondées sur vos affinités."
    },
    
    "menu":{
        "serieTV": "Séries TV",
        "recommandation": "Recommandation",
        "tags_titre": "En manque d'inspiration ?",
        "placeholder": "Que recherchez-vous dans une série ?"
    },
    
    "serie":{
        "title": "SERIES TV",
        "input_search": "Entrez une série ..."
    },
    
    "serie_detail":{
        "Production": "Produit par : ",
        "Création": "Créée par : ",
        "Acteur": "Avec : ",
        "Date": "Date : ",
        "Nationalité": "Nationalité : ",
        "Genre": "Genre : ",
        "Format": "Format : ",
        "Recommandation": "Si vous aimez cette série, vous pourriez aimer ..."
    },
    
    "recommendation":{
        "title": "RECOMMANDATION",
        "input_search": "vos serie selon vos gout !"
    },
    
    "search":{
        "title": "RECHERCHE",
        "input_search": "Affinez votre recherche ..."
    },
    
    "cgu":{
        "title": "Conditions générales d'utilisation<br/>du site HowIMetMySerie",
        "entete": "Ensemble des règlements régissant la participation des internautes au site HowIMetMySerie",
        "article" : {
            "1" :{
                "title" : "ARTICLE 1 : Objet",
                "texte" : "Les présentes « conditions générales d'utilisation » ont pour objet l'encadrement juridique des modalités de mise à disposition des services du site HowIMetMySerie.fr et leur utilisation par « l'Utilisateur ».<br/>Les conditions générales d'utilisation doivent être acceptées par tout Utilisateur souhaitant accéder au site. Elles constituent le contrat entre le site et l'Utilisateur. L’accès au site par l’Utilisateur signifie son acceptation des présentes conditions générales d’utilisation.<br/>En cas de non-acceptation des conditions générales d'utilisation stipulées dans le présent contrat, l'Utilisateur se doit de renoncer à l'accès des services proposés par le site.<br/>owimetmyserie se réserve le droit de modifier unilatéralement et à tout moment le contenu des présentes conditions générales d'utilisation."
            },
            "2" :{
                "title" : "ARTICLE 2 : Mentions légales",
                "texte" : "L'édition du site HowIMetMySerie.fr est assurée par la Société LP Prod dont le siège social est situé à Toulouse."
            },
            "3" :{
                "title" : "ARTICLE 3 : Définitions",
                "texte" : "La présente clause a pour objet de définir les différents termes essentiels du contrat :<ul><li>Utilisateur : ce terme désigne toute personne qui utilise le site ou l'un des services proposés par le site.</li> <li>Contenu utilisateur : ce sont les données transmises par l'Utilisateur au sein du site.</li></ul>"
            },
            "4" :{
                "title" : "ARTICLE 4 : accès aux services",
                "texte" : "Le site permet à l'Utilisateur un accès gratuit aux services suivants :<ul><li>Consultation de toutes les séries proposé par howimetmyserie (dans la limite du légal) ;</li><li>Possibilité de création d'une liste de séries favorites ;</li><li>Possibilité de création d'une liste de mots clés intéressés ;</li><li>Consultation d'une liste de série recommander selon les goût (séries favorites et mots clés intéressés) de l'utilisateur ;</li></ul>Le site est accessible gratuitement en tout lieu à tout Utilisateur ayant un accès à Internet.<br/>Rappels sur les cookies : Les « cookies » sont des fichiers texte déposés sur le disque dur de l’internaute par le serveur du site web visité. Les cookies permettent de mémoriser des choix faits par l’internaute lors de sa navigation sur un site web. Ils peuvent notamment être utilisés pour faciliter une authentification, mémoriser les préférences de consultation du site. Chaque cookie a sa propre durée de vie d'une durée d'un an. A chaque visite, la durée de vie est réactualisé pour un an de plus. Passé ce délais, les préférences de l'utilisateur seront supprimmer."
            },
            "5" :{
                "title" : "ARTICLE 5 : Propriété intellectuelle",
                "texte" : "Les marques, logos, signes et tout autre contenu du site font l'objet d'une protection par le Code de la propriété intellectuelle et plus particulièrement par le droit d'auteur.<br/>Toutes les séries et contenus (textes, images ...) proposés sur howimetmyserie.fr sont des séries appartenant exclusivement à LP Prod.<br/>L'Utilisateur s'engage à une utilisation des contenus du site dans un cadre strictement privé. Une utilisation des contenus à des fins commerciales est strictement interdite.<br/>Tout contenu mis en ligne par l'Utilisateur est de sa seule responsabilité. L'Utilisateur s'engage à ne pas mettre en ligne de contenus pouvant porter atteinte aux intérêts de tierces personnes. Tout recours en justice engagé par un tiers lésé contre le site sera pris en charge par l'Utilisateur.<br/>Le contenu de l'Utilisateur peut être à tout moment et pour n'importe quelle raison supprimé ou modifié par le site. L'Utilisateur ne reçoit aucune justification et notification préalablement à la suppression ou à la modification du contenu Utilisateur."
            },
            "6" :{
                "title" : "ARTICLE 6 : Données personnelles",
                "texte" : "Les informations demandées à l’inscription au site sont nécessaires et obligatoires pour l'accés de l'Utilisateur au site.<br/>Le site assure à l'Utilisateur aucune collecte et un traitement d'informations personnelles dans le respect de la vie privée conformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.<br/>En vertu des articles 39 et 40 de la loi en date du 6 janvier 1978, l'Utilisateur dispose d'un droit d'accès, de rectification, de suppression et d'opposition de ses données personnelles. L'Utilisateur exerce ce droit via : un formulaire de contact."
            },
            "7" :{
                "title" : "ARTICLE 7 : Responsabilité et force majeure",
                "texte" : "Les sources des informations diffusées sur le site sont réputées fiables. Toutefois, le site se réserve la faculté d'une non-garantie de la fiabilité des sources. Les informations données sur le site le sont à titre purement informatif. Ainsi, l'Utilisateur assume seul l'entière responsabilité de l'utilisation des informations et contenus du présent site.<br/>Tout usage du service par l'Utilisateur ayant directement ou indirectement pour conséquence des dommages doit faire l'objet d'une indemnisation au profit du site.<br/>Une garantie optimale de la sécurité et de la confidentialité des données transmises n'est pas assurée par le site. Toutefois, le site s'engage à mettre en œuvre tous les moyens nécessaires afin de garantir au mieux la sécurité et la confidentialité des données.<br/>Le site s'engage de ne pas stocker de données personnelles.<br/>La responsabilité du site ne peut être engagée en cas de force majeure ou du fait imprévisible et insurmontable d'un tiers." 
            },
            "8" :{
                "title" : "ARTICLE 8 : Évolution du contrat",
                "texte" : "Le site se réserve à tout moment le droit de modifier les clauses stipulées dans le présent contrat."
            },
            "9" :{
                "title" : "ARTICLE 9 : Durée",
                "texte" : "La durée du présent contrat est indéterminée. Le contrat produit ses effets à l'égard de l'Utilisateur à compter de l'utilisation du service."
            },
            "10" :{
                "title" : "ARTICLE 10 : Droit applicable et juridiction compétente",
                "texte" : "La législation française s'applique au présent contrat. En cas d'absence de résolution amiable d'un litige né entre les parties, seuls les tribunaux du ressort de la Cour d'appel de la ville de Toulouse sont compétents."
            }
        }
    },
    
    "questionnaire":{
        "title": "VOTRE AVIS NOUS INTERESSE",
        "texte": "Partagez avec nous votre avis ou suggestions d'améliorations sur HowIMetMySerie ! ",
        "1": "Je trouve le site moderne",
        "2": "Je trouve le site facile d'utilisation",
        "3": "Je pense que le site est cohérent",
        "4": "Je trouve les differentes fonctions de ce site bien intégrées",
        "5": "Je trouve que les résultats de recherche sont satifaisants",
        "6": "Je trouve que les recommandations qui m'ont été proposées ont été satisfaites",
        "7": "Je recommanderais ce site à un ami",
        "commentaire": "Si vous souhaitez nous laisser un commentaire, c'est simple, c'est ici :"
    },
            
    "tooltip":{ 
        "search": "Recherchez !",
        "reset": "Réinitialiser la zone de recherche.",
        "like":{
            "like": "Afficher seulement les séries que j'aime.",
            "all": "Afficher tous les séries.",
            "unlike": "Afficher seulement les séries que je n'aime pas encore."
        },
        "MediaObject":{
            "CaseG": "Vue en grande Grille",
            "CaseP": "Vue en petite Grille",
            "CaseList": "Vue en Liste"
        },
        "sort":{
            "sort1": "Trier par ordre de titre croissant",
            "sort2": "Trier par ordre de titre décroissant",
            "sort3": "Trier par ordre de date de début croissant",
            "sort4": "Trier par ordre de date de début décroissant",
            "sortRand": "Trier aléatoirement"
        },
        "interest":{
            "on":"Voir que les séries qui m'interesse",
            "off":"Voir toutes les séries"
        }
    }
}
